<template>
  <article class="page">
    <div class="page__image">
      <img src="../assets/images/YkilSzVH2qk.jpeg" alt="">
    </div>
    <div class="page__container container">
      <h1 class="page__header">Описание программного обеспечения</h1>
      <div class="page__content">
       <p>Данное программное обеспечение предоставляет возможность отслеживать параметры ректификационной колонны и при их значениях, близких к критическим, оперативно выявлять причины отклонений и выводить в интерфейс пользователя рекомендации по управлению.</p>
        <p>Программное обеспечение предотвращает ошибочное выявление
          причин сбоев в ректификационной колонне, возникновение которых может привести к еще большим последствиям. Также позволяет сократить время принятия решений при стабилизации работы ректификационной колонны, что влияет на эффективность процесса ректификации.</p>
        <p>Данное программное обеспечение может выступать в качестве практической обучающей системы для технологов, позволяющая ознакомиться с особенностями управления процессом ректификации в реальном времени. Использоваться как при обучении будущих операторов технологических процессов, так и студентов соответствующих специальностей</p>
        <p>Процесс ректификации относится к широко применяемым процессам химической технологии. Показателями эффективности процесса являются составы выходных потоков (кубовая жидкость, дистиллят), содержащих целевой продукт. Применительно к непрерывному процессу ректификации поддержание заданного по технологическому регламенту состава целевого потока является целью управления процессом. Состав потока, не содержащего целевого продукта, может меняться в определенных пределах вследствие изменения состава и скорости подачи исходного питающего потока</p>
        <p>Данное ПО может отслеживать следующие параметры:</p>
        <ul aria-label="Данное ПО может отслеживать следующие параметры:">
          <li>Расход исходной смеси</li>
          <li>Состав исходной смеси</li>
          <li>Температура исходной смеси</li>
          <li>Доля паровой фазы в исходной смеси</li>
          <li>Расход пара в кипятильнике</li>
          <li>Давление в колонне</li>
          <li>Температура верха колонны</li>
          <li>Доля паровой фазы в исходной смеси</li>
          <li>Расход пара в кипятильнике</li>
          <li>Давление в колонне</li>
          <li>Расход флегмы</li>
          <li>Состав кубового продукта</li>
          <li>Концентрация (состав) дистиллята</li>
        </ul>
      </div>
    </div>
  </article>
</template>

<script>
export default {
  name: 'Po'
}
</script>

<style scoped>
.page__header {
  text-align: center;
  margin-bottom: 20px;
}

.page__content {
}
</style>